username = "Анастасий" #имя пользователя
title = "Новая заметка" #заголовок заметки
content = "Тестирую сервис по созданию и контролю заметок" #описание заметки
status = "Создана" #статус заметки
created_date = "13-12-2024" #дата создания заметки в формате "день-месяц-год"
issue_date = "31-12-2024" #дата истечения заметки (дедлайн) в формате "день-месяц-год"

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания:", created_date)
print("Дедлайн:", issue_date)